export default function News() {
    return (
        <section class="about-us">
            <div class="container container-about-us">
                <h2 class="main-heading">
                    О нас
                </h2>
                <p class="about-us-poragraph">
                    Идейные соображения высшего порядка, а также сложившаяся структура организации влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям. Равным образом сложившаяся структура организации требуют определения и уточнения существенных финансовых и административных условий.
                </p>
            </div>
        </section>
    );
   }
   